00
780|E888
491|511
599|427
E935|197
162|198
427|396
425|427
402|428
496|424
424|424
428|425
250|401
305|276
997|427
427|427
?|?
162|396
401|272
41|41
401|250
E884|E849
491|682
585|588
425|305
414|272
8|424
511|466
E885|E849
287|599
591|287
648|642
428|250
245|401
414|788
153|197
41|E878
414|401
278|428
648|250
276|305
295|599
E878|584
411|285
428|427
E881|250
599|285
411|401
997|560
41|401
332|250
V42|424
378|378
577|401
710|493
584|276
285|250
276|298
924|E917
427|327
218|617
414|396
428|403
428|496
788|738
459|272
414|250
428|428
276|276
599|197
287|714
577|250
756|250
682|427
280|E935
162|250
428|272
996|E878
250|366
E878|410
276|E885
427|414
396|397
E888|E849
733|250
278|V85
682|41
401|250.6
428|416
E878|331
413|250
584|496
198|162
414|414
250.01|426
515|112
781|788
112|496
584|788
280|285
411|403
356|285
535|401
272|401
276|E931
428|276
411|584
427|997
401|496
710|424
E878|428
707|578
511|276
493|780
428|396
428|414
285|496
883|E919
403|585
427|401
424|496
250|V15
424|402
435|719
428|585
250.6|357
41|V09
731|730
707|424
394|V42
424|493
V85|250
425|396
428|424
250.51|244
486|250
723|250.6
413|401
996|453
357|298
285|E878
424|427
425|707
585|531
250|244
491|427
427|424
535|562
156|197
442|E879
427|428
V15|?
427|486
426|997
511|518
292|E947
V58|276
414|428
285|458
512|584
788|596
V10|401
285|414
428|719
305|305
250|787
403|453
E878|427
427|250
424|414
425|250.4
722|403
424|135
574|427
584|428
626|256
568|285
648|V27
250|272
396|599
250.01|V58
250.01|792
402|250
E917|790
428|411
574|424
710|401
E935|424
41|250
403|584
486|152
496|585
569|401
733|401
276|403
584|535
285|401
440|707
154|198
276|599
E879|411
428|584
424|584
568|401
401|414
424|250.13
413|998
424|397
411|493
396|518
162|784
998|414
41|725
682|682
590|41
280|414
997|41
8|250.01
995|599
250|?
V58|250.6
427|250.02
730|41
404|424
790|41
287|443
E878|401
411|250
536|401
729|250.01
785|276
V43|E878
414|427
E878|411
403|427
996|996
410|401
276|401
585|511
285|428
250|600
560|276
414|424
493|414
614|218
585|396
197|427
682|357
276|427
745|250
515|396
401|244
617|617
578|396
414|V45
707|276
V42|729
304|305
427|611
199|250
574|250
428|401
276|726
135|377
512|E878
162|401
272|311
486|424
162|496
136|E878
272|276
E935|456
458|433
464|250.6
491|486
707|443
424|997
815|E812
729|274
